{"<|endoftext|>":0,"0":1,"1":2,"2":3,"3":4,"4":5,"5":6,"6":7,"7":8,"8":9,"9":10,"A":11,"B":12,"C":13,"D":14,"E":15,"F":16,"G":17,"c":18,"n":19,"p":20,"q":21,"r":22,"s":23,"t":24,"w":25,"0p":26,"s0p":27,"25":28,"s0p25":29,"ns":30,"cs":31,"4s":32,"2s":33,"5s":34,"cs2s":35,"s0p5":36,"5s0p25":37,"3s":38,"4s0p25":39,"p0":40,"1q":41,"rs0p25":42,"nsG":43,"rs":44,"1p0":45,"nsE":46,"nsC":47,"1q3":48,"6s":49,"cs3s":50,"nsF":51,"4s0p5":52,"nsB":53,"6s0p25":54,"nsD":55,"nsA":56,"5s0p5":57,"3s0p25":58,"rs0p5":59,"75":60,"Gw":61,"cs2sE":62,"s0p75":63,"rs1q":64,"4sE":65,"cs2sC":66,"4sC":67,"4s1p0":68,"1p":69,"Fw":70,"4s1q3":71,"5sE":72,"cs2sB":73,"5s1q3":74,"4sB":75,"4sG":76,"5s1p0":77,"12":78,"nsGw":79,"2p0":80,"cs2sG":81,"3s0p5":82,"cs2sD":83,"cs2sA":84,"rs1p0":85,"5sC":86,"1p5":87,"nsEt":88,"nsFw":89,"nsC5s0p25":90,"cs2sF":91,"4sA":92,"4sD":93,"nsG4s0p25":94,"rs1q6":95,"5sB":96,"nsBt":97,"4sF":98,"rs1q12":99,"nsE5s0p25":100,"5sG":101,"nsCw":102,"nsD5s0p25":103,"nsE4s0p25":104,"5sA":105,"rs0p75":106,"3sC":107,"cs3sE":108,"3s1q3":109,"nsG5s0p25":110,"nsA4s0p25":111,"6s0p5":112,"cs3sC":113,"5sD":114,"5sF":115,"nsB4s0p25":116,"6sE":117,"7s":118,"nsD4s0p25":119,"nsF5s0p25":120,"nsC4s0p25":121,"nsF4s0p25":122,"4sGw":123,"3s1p0":124,"cs2sGw":125,"nsA5s0p25":126,"3sE":127,"cs3sB":128,"3sB":129,"6sC":130,"cs3sG":131,"4s0p75":132,"7s0p25":133,"3sG":134,"5s0p75":135,"3sD":136,"cs2sEt":137,"nsC6s0p25":138,"6s1q3":139,"cs2sBt":140,"cs3sA":141,"4sEt":142,"q3":143,"cs3sF":144,"rs2p0":145,"3p0":146,"cs2sFw":147,"nsG4s0p5":148,"6sB":149,"nsB5s0p25":150,"4sBt":151,"5sGw":152,"4sCw":153,"4s1p5":154,"nsG3s0p25":155,"6sA":156,"4s2p0":157,"nsB3s0p25":158,"4sFw":159,"cs2sCw":160,"rs2":161,"6s1p0":162,"cs3sD":163,"5sFw":164,"nsC5s0p5":165,"nsE6s0p25":166,"rs1q3":167,"3sF":168,"6sD":169,"1p25":170,"rs1p5":171,"6sG":172,"nsA4s0p5":173,"5sE5s0p25":174,"5sEt":175,"nsE4s0p5":176,"2s0p25":177,"nsEt5s0p25":178,"3sA":179,"nsD6s0p25":180,"nsE5s0p5":181,"6sF":182,"5sBt":183,"4sG4s0p25":184,"4sC5s0p25":185,"nsGw4s0p25":186,"5s1p5":187,"5s2p0":188,"5sG5s0p25":189,"nsC4s0p5":190,"nsD5s0p5":191,"nsA3s0p25":192,"q12":193,"1p75":194,"5sCw":195,"4sE4s0p25":196,"rs5":197,"nsD4s0p5":198,"nsB4s0p5":199,"nsGw5s0p25":200,"cs3sGw":201,"nsFw4s0p25":202,"nsG6s0p25":203,"nsF4s0p5":204,"cs4sE":205,"cs2sE5sE":206,"nsBt4s0p25":207,"p5":208,"4sF4s0p25":209,"nsFw5s0p25":210,"nsCw5s0p25":211,"4sA4s0p25":212,"nsEt4s0p25":213,"rs5q12":214,"nsE3s0p25":215,"5sA5s0p25":216,"4sB4s0p25":217,"5sF5s0p25":218,"cs3sEt":219,"nsG3s0p5":220,"nsF6s0p25":221,"cs3sFw":222,"rs2q3":223,"5sD5s0p25":224,"3sGw":225,"cs4sG":226,"4sD5s0p25":227,"5sC5s0p25":228,"6sGw":229,"nsC5s1q3":230,"cs4sC":231,"5sC6s0p25":232,"rs1p25":233,"nsG5s0p5":234,"nsF3s0p25":235,"nsD5s1q3":236,"nsG4s1p0":237,"cs3sBt":238,"cs4sA":239,"6sFw":240,"cs4sD":241,"nsB4s1q3":242,"nsA5s0p5":243,"nsF5s0p5":244,"6sEt":245,"4s3p0":246,"cs2sE4sE":247,"5sB4s0p25":248,"3sBt":249,"nsC4s1p0":250,"nsE5s1q3":251,"cs3sCw":252,"3sC4s0p25":253,"nsA4s1q3":254,"3sEt":255,"nsBt5s0p25":256,"nsB3s0p5":257,"nsG4s1q3":258,"3s0p75":259,"nsE4s1p0":260,"nsC4s1q3":261,"rs1p75":262,"nsCw4s0p25":263,"cs4sB":264,"nsGw3s0p25":265,"4sD4s0p25":266,"4sC5s0p5":267,"5sB5s0p25":268,"cs2sG4sG":269,"3s2p0":270,"1q12":271,"nsA6s0p25":272,"nsGw4s0p5":273,"6sCw":274,"7sE":275,"nsC5s1p0":276,"2q3":277,"rs3p0":278,"nsD4s1q3":279,"6sE6s0p25":280,"3sCw":281,"nsA4s1p0":282,"nsE5s1p0":283,"6sBt":284,"4sE4s0p5":285,"nsBt3s0p25":286,"4sGw4s0p25":287,"3sD4s0p5":288,"4p0":289,"nsG3s1q3":290,"4sG4s0p5":291,"3sFw":292,"nsF4s1q3":293,"cs4sF":294,"nsE4s1q3":295,"5sA4s0p25":296,"4sC4s0p25":297,"nsCw6s0p25":298,"3sC4s0p5":299,"nsF4s1p0":300,"nsBt4s0p5":301,"p75":302,"nsEt6s0p25":303,"nsD3s0p25":304,"cs2sE6sE":305,"6s0p75":306,"3s1p5":307,"cs2sE5sE4s0p25":308,"7sC":309,"nsFw4s0p5":310,"nsB5s0p5":311,"nsA3s0p5":312,"4sD5s0p5":313,"cs2sC5sE":314,"2p5":315,"3sD4s0p25":316,"4sA4s0p5":317,"4sC5s1p0":318,"5sFw5s0p25":319,"4sE5s0p25":320,"6s2p0":321,"6sD6s0p25":322,"nsG5s1q3":323,"nsC6s0p5":324,"nsB3s1q3":325,"2s1q3":326,"cs2sA4sA":327,"cs3sC4sE":328,"cs2sG5sG":329,"nsC3s0p25":330,"nsFw3s0p25":331,"4sBt4s0p25":332,"nsEt4s0p5":333,"nsC7s0p25":334,"nsB6s0p25":335,"4sF4s0p5":336,"5sD6s0p25":337,"nsCw5s0p5":338,"nsD4s1p0":339,"cs2sF5sF":340,"3sG3s0p25":341,"4sG4s1p0":342,"2s0p5":343,"2s1p0":344,"4sB3s0p25":345,"4sFw4s0p25":346,"6sF6s0p25":347,"cs2sC6sC":348,"nsF5s1q3":349,"nsB4s1p0":350,"2sD":351,"nsG5s1p0":352,"nsD5s1p0":353,"nsA3s1q3":354,"7sB":355,"rs1":356,"5sGw5s0p25":357,"rs2p5":358,"5s3p0":359,"p25":360,"4sCw5s0p25":361,"5sEt5s0p25":362,"cs2sF4sF":363,"cs2sC5sC":364,"4sC5sE":365,"cs4sGw":366,"1q6":367,"nsB3s1p0":368,"4sE4s1p0":369,"6sC6s0p25":370,"nsEt5s0p5":371,"cs2sG3sG":372,"6sB5s0p25":373,"cs4sEt":374,"nsE3s0p5":375,"3sB3s0p25":376,"nsD6s0p5":377,"cs2sB4sB":378,"4sB4s0p5":379,"4sD5s1p0":380,"6sA5s0p25":381,"7sA":382,"6sG6s0p25":383,"4sA4s1p0":384,"7s0p5":385,"4sEt4s0p25":386,"cs4sBt":387,"nsF5s1p0":388,"4q3":389,"6sA6s0p25":390,"nsGw6s0p25":391,"3sC4s1p0":392,"6s1p5":393,"nsFw6s0p25":394,"3sE4s0p25":395,"4s1p25":396,"cs2sA5sA":397,"nsCw4s0p5":398,"nsA5s1q3":399,"nsFw5s0p5":400,"cs3sG3sC":401,"3sA3s0p25":402,"nsF3s1q3":403,"nsGw5s0p5":404,"cs2sC4sE4s0p25":405,"5sG5s0p5":406,"nsG3s1p0":407,"nsGw4s1q3":408,"cs3sE4sC":409,"cs2sB3sB":410,"nsE6s0p5":411,"nsA5s1p0":412,"rs4p0":413,"cs4sCw":414,"cs4sFw":415,"cs2sD5sD":416,"cs2sD6sD":417,"nsFw4s1q3":418,"rs2p75":419,"cs2sE6sE5s0p25":420,"4s2q3":421,"nsC6s1q3":422,"cs2sE4sC":423,"nsB2s0p25":424,"nsEt3s0p25":425,"nsE7s0p25":426,"7sF":427,"nsF3s0p5":428,"cs2sC5sE5s0p25":429,"5s1p25":430,"2sC":431,"nsE3s1q3":432,"cs3sE4sG":433,"4sCw4s0p25":434,"cs3sC5sE":435,"nsC3s1q3":436,"6sG5s0p25":437,"5sE6s0p25":438,"3sF4s0p5":439,"nsB5s1q3":440,"cs3sA4sC":441,"5sBt4s0p25":442,"5sA5s0p5":443,"nsGw4s1p0":444,"nsFw5s1q3":445,"5sB4s0p5":446,"5sG4s0p25":447,"cs2sF5sG5s0p25":448,"nsBt4s1q3":449,"6sC7s0p25":450,"rs11q12":451,"nsG4s0p75":452,"cs2sGw4sGw":453,"5s1p75":454,"5sGw4s0p25":455,"cs2sE4sE5s0p25":456,"3sD4s1p0":457,"2sE":458,"nsBt3s0p5":459,"3sE3s0p25":460,"5sBt5s0p25":461,"cs2sC4sE4s0p5":462,"6sB6s0p25":463,"3sE4s0p5":464,"cs2sD5sE5s0p25":465,"4sEt5s0p25":466,"q6":467,"3sG3s0p5":468,"1s":469,"cs2sA3sA":470,"cs2sA5sB5s0p25":471,"nsC4s0p75":472,"4sA3s0p25":473,"3s3p0":474,"4sF4s1p0":475,"cs3sD4sF":476,"4s1p75":477,"4sE4s1q3":478,"cs2sD5sF":479,"7s1q3":480,"4sF5s0p25":481,"5s2q3":482,"cs2sE4sG4s0p25":483,"4sD4s0p5":484,"rs7":485,"nsD3s1q3":486,"nsA3s1p0":487,"nsE5s0p75":488,"5sC6s0p5":489,"nsCw5s1q3":490,"cs3sG4sE":491,"cs2sB4sD5s0p25":492,"nsG4s1p5":493,"nsD7s0p25":494,"cs2sF6sF":495,"cs2sA4sB4s0p25":496,"nsEt5s1q3":497,"nsBt3s1q3":498,"nsC5s0p75":499,"nsBt6s0p25":500,"rs3":501,"3sB3s0p5":502,"3sF4s0p25":503,"6sEt6s0p25":504,"2sG":505,"4sB4s1p0":506,"5sC5s0p5":507,"4sGw4s0p5":508,"7sD":509,"cs2sEt5sEt":510,"nsC6s1p0":511,"5sCw5s0p25":512,"nsFw4s1p0":513,"cs3sC4sF":514,"rs2p25":515,"2sB":516,"nsFw3s0p5":517,"4sE5s0p5":518,"5sG5s1q3":519,"4sC4s0p5":520,"nsGw3s0p5":521,"nsEt4s1p0":522,"cs2sB3sD4s0p5":523,"nsGw5s1q3":524,"cs3sF4sA":525,"nsG5s0p75":526,"nsD5s0p75":527,"7s1p0":528,"nsE4s0p75":529,"cs2sD5sF5s0p25":530,"cs2sE5sC5s0p25":531,"cs3sA3sC":532,"6sFw6s0p25":533,"nsA4s0p75":534,"cs2sE4sG4s0p5":535,"4sC5s1q3":536,"cs2sA4sC5s0p25":537,"5sB5s0p5":538,"4s2p5":539,"nsGw3s1q3":540,"cs2sD4sF4s0p25":541,"nsBt4s1p0":542,"nsEt4s1q3":543,"5sA4s0p5":544,"5sA5s1p0":545,"5s2p5":546,"nsG4s2p0":547,"nsEt5s1p0":548,"nsBt5s0p5":549,"cs2sE5sG5s0p25":550,"cs2sG4sF4s0p25":551,"cs2sD5sC5s0p25":552,"5sD5s1q3":553,"5sCw6s0p25":554,"cs2sC4sE":555,"cs2sC6sE":556,"4sA3s0p5":557,"7sG":558,"5sE5s1q3":559,"7sGw":560,"cs3sB3sD":561,"3sG3s1p0":562,"4sG4s1q3":563,"cs2sB4sC5s0p25":564,"nsCw4s1q3":565,"cs2sFw5sFw":566,"nsC3s0p5":567,"cs2sC5sA4s0p25":568,"cs2sF5sE5s0p25":569,"3sGw3s0p25":570,"cs2sG4sG5s0p25":571,"5sC6s1p0":572,"7sEt":573,"3sCw4s0p25":574,"cs2sF4sG4s0p25":575,"cs2sC4sC5s0p25":576,"cs3sC4sA":577,"nsC5s1p5":578,"6sBt5s0p25":579,"5sE5s1p0":580,"cs3sG4sB":581,"6sGw6s0p25":582,"nsF6s0p5":583,"cs2sE5sD5s0p25":584,"cs2sF4sA4s0p25":585,"5sG5s1p0":586,"7sCw":587,"nsCw6s0p5":588,"cs2sBt3sBt":589,"3sF3s0p25":590,"nsA2s0p25":591,"cs2sC5sD5s0p25":592,"cs3sE5sG":593,"cs2sD4sE4s0p25":594,"cs3sF4sD":595,"cs2sC4sC":596,"cs2sA5sG5s0p25":597,"5sC6sE":598,"nsCw5s1p0":599,"cs3sF4sGw":600,"cs2sG4sG3s0p5":601,"nsA4s1p5":602,"2sA":603,"cs2sC5sB4s0p25":604,"5sE5s0p5":605,"7sFw":606,"6sD6s1q3":607,"3sA3s0p5":608,"cs2sE5sE6s0p25":609,"4s1q12":610,"nsE4s2p0":611,"4sB4s1q3":612,"cs2sD4sD5s0p25":613,"5sC5s1p0":614,"4sG5s0p25":615,"4sG3s0p25":616,"cs3sC5sA":617,"nsD3s0p5":618,"nsD6s1q3":619,"nsB4s0p75":620,"cs2sE4sC4s0p25":621,"cs2sF5sF4s0p25":622,"cs2sB3sD4s0p25":623,"nsC4s2p0":624,"cs2sA4sG4s0p25":625,"nsCw3s0p25":626,"cs3sE4sA":627,"2sF":628,"nsE6s1q3":629,"cs2sB5sB":630,"nsG6s0p5":631,"cs2sD4sB":632,"4sA4s1q3":633,"nsB5s1p0":634,"cs2sC4sE4s1p0":635,"3sE4s1p0":636,"cs2sD4sF4s0p5":637,"cs3sE3sG":638,"cs2sEt4sG4s0p25":639,"cs3sA4sE":640,"cs3sG4sC":641,"4sE5s1p0":642,"cs2sB4sD":643,"5sC5s1q3":644,"cs2sC6sC5s0p25":645,"5sF5s1q3":646,"3sEt4s0p25":647,"8s":648,"nsG2s0p25":649,"nsA5s0p75":650,"cs2sC5sC6s0p25":651,"cs3sG3sE":652,"cs2sB5sC6s0p25":653,"nsG5s2p0":654,"cs2sE6sD6s0p25":655,"4sFw5s0p25":656,"6sCw6s0p25":657,"cs2sD6sD5s0p25":658,"cs2sB4sA4s0p25":659,"5sF5s0p5":660,"cs2sGw5sGw":661,"3sBt3s0p5":662,"nsE3s1p0":663,"nsE6s1p0":664,"nsF4s2p0":665,"cs2sA4sC5s0p5":666,"6sGw5s0p25":667,"nsE5s2p0":668,"nsA4s2p0":669,"cs2sE4sCw4s0p25":670,"cs2sB4sD5s0p5":671,"cs3sC4sG":672,"cs3sC5sG":673,"cs3sB4sD":674,"cs2sBt4sBt":675,"4sEt4s0p5":676,"cs2sG5sG4s0p25":677,"5s1q12":678,"5sD5s0p5":679,"4sCw5s0p5":680,"cs3sD4sB":681,"6sA5s0p5":682,"nsC4s1p5":683,"nsF4s1p5":684,"cs2sE5sF5s0p25":685,"cs2sC4sC5s0p5":686,"cs2sB5sB4s0p25":687,"5sB4s1q3":688,"cs3sE5sE":689,"cs3sE3sC":690,"3sF3s0p5":691,"cs2sC5sE5s0p5":692,"nsGw5s1p0":693,"cs3sGw4sB":694,"2sD3s0p25":695,"nsE4s1p5":696,"nsD6s1p0":697,"cs2sG4sE4s0p25":698,"cs2sG5sF5s0p25":699,"cs3sE5sC":700,"4sGw4s1p0":701,"cs3sF4sB":702,"4sFw4s0p5":703,"rs5q3":704,"cs2sB5sA5s0p25":705,"cs2sG4sB4s0p25":706,"nsF3s1p0":707,"5sA5s1q3":708,"cs2sGw3sGw":709,"cs3sA4sF":710,"2p25":711,"nsC5s2p0":712,"cs2sE4sG":713,"cs2sB3sG":714,"3sFw3s0p25":715,"cs2sF4sF5s0p25":716,"cs2sB4sB5s0p25":717,"cs2sB3sB4s0p25":718,"6s3p0":719,"4sBt4s0p5":720,"cs3sD5sF":721,"3sGw3s0p5":722,"cs2sD4sF":723,"4s4p0":724,"5s1q6":725,"nsA6s0p5":726,"cs2sE4sD4s0p25":727,"cs2sD5sB4s0p25":728,"cs2sF5sD5s0p25":729,"3sB3s1p0":730,"3sCw4s0p5":731,"nsE5s1p5":732,"cs2sA4sA5s0p5":733,"nsD4s0p75":734,"4sGw4s1q3":735,"cs3sG5sE":736,"cs2sBt5sBt":737,"cs2sE4sF4s0p25":738,"5sB5s1p0":739,"cs3sF4sC":740,"cs2sC6sD6s0p25":741,"cs2sD4sD":742,"5sF6s0p25":743,"cs3sB3sF":744,"4sCw5s1q3":745,"5s4q3":746,"cs2sB3sC4s0p25":747,"cs3sG3sB":748,"cs2sA4sA5s0p25":749,"nsF2s0p25":750,"4sC4s1q3":751,"4sG4sB":752,"5sD6s0p5":753,"cs2sEt6sEt":754,"cs3sF3sB":755,"6sFw5s0p25":756,"nsF5s0p75":757,"cs2sE4sC5s0p25":758,"3sBt3s0p25":759,"4sC4s1p0":760,"cs2sA5sA4s0p25":761,"5sF5s1p0":762,"cs2sG4sG5s0p5":763,"4sC5sE5s1p0":764,"2p75":765,"4sC5s0p75":766,"4sD4s1p0":767,"5sEt6s0p25":768,"cs2sG5sE5s0p25":769,"cs2sF4sD4s0p25":770,"5sB5s1q3":771,"cs2sE4sE5s0p5":772,"7sBt":773,"cs2sG3sG4s0p25":774,"nsD4s1p5":775,"cs2sD4sD5s0p5":776,"cs2sF4sE4s0p25":777,"cs3sE4sE":778,"cs3sE4sGw":779,"6sE6s1q3":780,"cs2sCw5sCw":781,"cs2sE6sD6s1q3":782,"cs2sF4sA4s0p5":783,"cs2sEt4sEt":784,"nsEt3s1q3":785,"cs2sF5sA5s0p25":786,"cs2sG5sG4s0p5":787,"4s1q6":788,"nsG4s3p0":789,"6s1p25":790,"nsB4s1p5":791,"nsC3s1p0":792,"cs2sG4sA4s0p25":793,"cs2sG3sC4s0p25":794,"nsCw4s1p0":795,"cs3sC4sEt":796,"4sBt4s1p0":797,"5sGw5s0p5":798,"rs7q12":799,"2s2p0":800,"nsF4s0p75":801,"cs2sG3sD4s0p5":802,"3sC3s0p25":803,"cs2sF6sF5s0p25":804,"cs2sC5sEt5s0p25":805,"cs2sB4sD5s1p0":806,"nsFw3s1q3":807,"5sC6s1q3":808,"4sF5s0p5":809,"5sG4s0p5":810,"nsCw6s1q3":811,"cs2sE4sC5s0p5":812,"4sG3s0p5":813,"cs3sA5sC":814,"cs2sC4sC5s1p0":815,"nsGw6s0p5":816,"cs3sG4sG":817,"cs4sE4sG":818,"cs2sD5sD6s0p25":819,"cs2sA5sF5s0p25":820,"cs3sC4sC":821,"cs3sG4sD":822,"7sE7s0p25":823,"3s1p25":824,"cs2sC7sC":825,"nsFw5s1p0":826,"nsCw7s0p25":827,"cs3sC6sE":828,"cs3sD5sB":829,"6sG5s0p5":830,"cs2sE5sE4s0p5":831,"4sE4sG":832,"cs2sD6sC6s0p25":833,"6sE5s0p25":834,"cs3sB4sGw":835,"3sA3s1p0":836,"5s4p0":837,"cs2sC4sD4s0p25":838,"cs2sG4sBt4s0p25":839,"cs3sE4sB":840,"cs3sC5sC":841,"cs3sB4sE":842,"rs3p5":843,"nsFw6s0p5":844,"cs2sGw4sB4s0p25":845,"cs2sCw6sCw":846,"6sF5s0p25":847,"cs4sE5sG":848,"nsE2s0p25":849,"nsB2s1q3":850,"nsBt5s1q3":851,"nsBt3s1p0":852,"cs3sE5sB":853,"3sE3s0p5":854,"4s4q3":855,"cs2sD6sE6s0p25":856,"nsG6s1q3":857,"cs2sE5sA5s0p25":858,"cs2sD4sC4s0p25":859,"cs2sC5sE5s1p0":860,"cs3sE4sC5sE5s0p25":861,"rs4q3":862,"cs2sD4sB3s0p25":863,"cs3sE6sGw":864,"cs3sC5sD":865,"5sGw5s1p0":866,"4sCw5s1p0":867,"cs3sGw4sC":868,"6sBt6s0p25":869,"cs2sF4sF5s0p5":870,"nsC4s3p0":871,"nsB6s0p5":872,"5sD6s1p0":873,"7sB6s0p25":874,"cs2sE3sC4s0p5":875,"5sE6s0p5":876,"4sG4s0p75":877,"cs2sA5sC6s0p25":878,"5sA4s1p0":879,"5sFw4s0p25":880,"cs2sE4sE5s1q3":881,"nsF5s2p0":882,"cs2sA3sC4s0p25":883,"nsBt4s0p75":884,"5sG4s1p0":885,"cs3sF5sD":886,"6sB5s1q3":887,"5sFw5s1p0":888,"cs2sE4sE5s1p0":889,"7s0p75":890,"cs2sE6sF6s0p25":891,"cs2sC4sEt4s0p25":892,"4sB3s0p5":893,"4sD5sF":894,"5sB4s1p0":895,"cs3sG5sB":896,"cs3sD4sG":897,"cs2sGw4sGw5s0p25":898,"cs2sA3sA4s0p25":899,"cs2sB4sG4s0p25":900,"nsGw3s1p0":901,"3sD3s0p25":902,"6sA5s1p0":903,"3sF4s1p0":904,"3sEt4s0p5":905,"cs2sC6sC5s0p5":906,"rs3p75":907,"cs8s":908,"nsC6s0p75":909,"cs2sB6sC7s0p25":910,"cs2sF6sE6s0p25":911,"cs2sF4sGw4s0p25":912,"4sA4s0p75":913,"cs3sE6sE":914,"cs3sF3sC":915,"cs4sG4sBt":916,"cs2sE4sC4s1p0":917,"cs2sG5sA5s0p25":918,"cs2sA3sB3s0p25":919,"4sF4s1q3":920,"cs3sB4sG":921,"cs3sB4sF":922,"cs3sG4sBt":923,"5sFw5s0p5":924,"cs2sB5sG5s0p25":925,"cs3sC5sF":926,"cs3sC6sA":927,"cs3sB3sE":928,"2s0p75":929,"3s2q3":930,"nsB3s2p0":931,"nsD5s1p5":932,"cs2sG6sG5s0p25":933,"3sC4s1q3":934,"cs3sE5sA":935,"cs2sEt4sEt5s0p25":936,"cs4sC5sE":937,"nsA5s2p0":938,"cs2sB4sG":939,"cs2sB4sE5s0p25":940,"cs2sA3sC4s0p5":941,"cs2sA6sG6s0p25":942,"5sG6s0p25":943,"4sGw3s0p25":944,"6sC6s1q3":945,"6sB5s0p5":946,"5sGw5s1q3":947,"cs4sE4sE":948,"7sA6s0p25":949,"nsG5s1p5":950,"nsG3s1p5":951,"nsC5s3p0":952,"6s1q12":953,"nsF6s1q3":954,"nsA2s1p0":955,"4sA4s1p5":956,"4sF5s1p0":957,"cs3sE5sGw":958,"cs3sB3sG":959,"cs2sFw3sFw":960,"4sBt3s0p25":961,"cs2sD5sF5s0p5":962,"6s1q6":963,"nsB5s0p75":964,"nsA2s1q3":965,"cs2sC5sEt":966,"cs2sC4sF4s0p25":967,"nsFw3s1p0":968,"4sD4s1q3":969,"4sFw4s1q3":970,"3sF3s1p0":971,"cs2sC5sC6s0p5":972,"cs2sB3sB4s0p5":973,"cs2sE4sC4s0p5":974,"3s1p75":975,"nsF7s0p25":976,"nsB4s2p0":977,"cs2sE3sG3s0p5":978,"cs2sB5sD6s0p25":979,"3sC4s0p75":980,"6sC6s0p5":981,"3sG4s0p25":982,"cs2sFw4sFw":983,"6sD7s0p25":984,"7sE6s0p25":985,"3p5":986,"3sB2s0p25":987,"4sEt4s1p0":988,"5sCw5s1q3":989,"cs3sCw5sE":990,"cs2sF5sF6s0p25":991,"cs2sC5sC4s0p25":992,"cs3sG3sC4sE4s0p5":993,"nsE4s3p0":994,"nsF6s1p0":995,"nsB3s0p75":996,"cs2sC3sE3s0p25":997,"cs2sB3sD":998,"nsEt6s0p5":999,"cs2sGw4sC5s0p25":1000,"cs3sA4sB":1001,"cs3sGw3sB":1002,"cs3sEt4sG":1003,"cs2sG3sG4s0p5":1004,"nsC7s0p5":1005,"cs2sC3sC4s0p25":1006,"cs2sC6sA5s0p25":1007,"cs3sE6sC":1008,"3sE3s1p0":1009,"cs3sG5sG":1010,"3sG4s0p5":1011,"cs2sFw4sA4s0p25":1012,"5sFw5s1q3":1013,"cs4sE4sA":1014,"7sC7s0p25":1015,"cs2sB4sB5s0p5":1016,"cs2sA5sA4s0p5":1017,"3s2p5":1018,"cs2sE3sC4s1p0":1019,"cs2sC4sA3s0p25":1020,"5sE5sC5s0p25":1021,"nsGw4s2p0":1022,"nsGw2s0p25":1023,"cs3sD5sG":1024,"5sCw6s0p5":1025,"cs2sE6sE7s0p25":1026,"1s0p5":1027,"cs2sE4sA4s0p25":1028,"cs2sE4sG4s1p0":1029,"cs2sA4sF4s0p25":1030,"cs2sA6sA5s0p25":1031,"4sD5s0p75":1032,"5sD5s1p0":1033,"cs2sEt4sC4s0p25":1034,"6sD6s0p5":1035,"7sD7s0p25":1036,"cs2sBt3sBt4s0p5":1037,"7q12":1038,"nsG2s1q3":1039,"cs2sC6sB5s0p25":1040,"4sG4s2p0":1041,"nsEt5s0p75":1042,"cs3sC6sC":1043,"cs2sGw3sB3s0p25":1044,"cs2sBt4sCw5s0p25":1045,"4sCw4s1q3":1046,"6sA5s1q3":1047,"cs4sE5sC":1048,"cs4sD4sF":1049,"nsG3s2p0":1050,"4sG3s1p0":1051,"cs2sD6sB5s0p25":1052,"cs2sA3sF4s0p5":1053,"nsFw4s1p5":1054,"cs2sF4sD4s0p5":1055,"5sG5s0p75":1056,"6sE6s0p5":1057,"cs2sGw4sB4s0p5":1058,"cs3sB2sD":1059,"cs3sD5sD":1060,"cs2sD6sD5s0p5":1061,"nsF4s3p0":1062,"nsD3s1p0":1063,"cs2sE5sFw5s0p25":1064,"nsGw4s0p75":1065,"cs2sG4sC5s0p25":1066,"cs2sA2sA":1067,"3sC4s1p5":1068,"4sGw5s0p25":1069,"3sB3sD":1070,"cs3sA4sA":1071,"cs3sA5sF":1072,"cs3sF5sA":1073,"6sB5s1p0":1074,"cs3sD5sC":1075,"cs3sD4sA":1076,"cs2sE5sE4s1q3":1077,"cs2sE3sE":1078,"4sE5s1q3":1079,"cs2sA4sE5s0p25":1080,"nsEt4s0p75":1081,"3sC3s0p5":1082,"cs3sC3sE":1083,"cs3sB4sA":1084,"cs3sG4sC5sE":1085,"cs3sF4sF":1086,"cs2sFw5sG5s0p25":1087,"cs3sD4sGw":1088,"cs3sGw4sE":1089,"cs2sB4sB3s0p5":1090,"6s1p75":1091,"nsF5s1p5":1092,"cs2sE3sG3s0p25":1093,"cs2sC4sA4s0p25":1094,"cs2sC6sE6s0p25":1095,"5sE5sC":1096,"cs2sB5sB4s0p5":1097,"cs2sF4sA4s1p0":1098,"cs3sF4sBt":1099,"4sFw4s1p0":1100,"6sG5s1q3":1101,"rs13":1102,"cs2sD5sD4s0p25":1103,"7sF7s0p25":1104,"rs7q6":1105,"cs6sE":1106,"2s1p5":1107,"nsG3s0p75":1108,"nsD5s2p0":1109,"nsA5s1p5":1110,"cs2sC4sA4s0p5":1111,"nsGw4s1p5":1112,"cs2sD5sB4s0p5":1113,"nsFw4s2p0":1114,"cs3sF4sG":1115,"6sA6s0p5":1116,"cs2sCw5sE5s0p25":1117,"cs3sGw3sC":1118,"cs4sE5sA":1119,"cs4sC4sG":1120,"cs3sCw4sE":1121,"cs3sCw4sF":1122,"nsD4s2p0":1123,"cs2sE5sG5s0p5":1124,"4sC5sEt":1125,"cs2sD4sD5s1p0":1126,"cs2sA4sE4s0p25":1127,"cs2sF3sD4s0p5":1128,"nsBt2s0p25":1129,"cs3sB3sGw":1130,"cs3sD4sE":1131,"cs3sGw5sE":1132,"cs2sE4sE5s0p75":1133,"cs4sB4sD":1134,"cs2sE6sE5s0p5":1135,"cs2sA5sA6s0p25":1136,"cs2sD5sD4s0p5":1137,"cs2sA3sA4s0p5":1138,"cs5sC":1139,"cs2sE3sC4s0p25":1140,"cs2sE6sC6s0p25":1141,"cs2sC4sF":1142,"4sC5s1p5":1143,"cs2sB4sB3s0p25":1144,"4sB3s1p0":1145,"nsBt5s1p0":1146,"cs2sGw4sA4s0p25":1147,"cs3sB5sG":1148,"cs3sA3sE":1149,"cs2sF5sF4s0p5":1150,"cs2sD5sD6s0p5":1151,"cs2sB4sGw4s0p25":1152,"nsBt4s1p5":1153,"3sC4s2p0":1154,"cs3sB4sB":1155,"cs3sG4sF":1156,"4sEt5s0p5":1157,"cs3sF5sG":1158,"6sA6s1p0":1159,"cs2sE5sE6s1p0":1160,"cs2sB3sF4s0p5":1161,"cs2sG4sB4s0p5":1162,"cs2sF6sD6s0p25":1163,"4sA3s1p0":1164,"cs2sFw4sG4s0p25":1165,"cs2sFw4sA4s0p5":1166,"cs2sCw4sE4s0p25":1167,"cs3sGw5sB":1168,"cs3sGw4sF":1169,"cs3sEt4sGw":1170,"6sCw7s0p25":1171,"4s2p75":1172,"nsA3s0p75":1173,"cs2sC5sA4s0p5":1174,"nsCw6s1p0":1175,"cs3sC4sFw":1176,"cs2sGw4sF4s0p25":1177,"cs2sBt4sC5s0p25":1178,"cs3sF5sB":1179,"cs3sGw4sD":1180,"cs2sB4sD5s1q3":1181,"nsC3s0p75":1182,"4sB4s0p75":1183,"cs2sG3sC4s0p5":1184,"cs2sG3sE4s0p5":1185,"cs2sA5sG5s1q3":1186,"5sA5s0p75":1187,"3sC4sE":1188,"5sF4s0p25":1189,"cs2sGw5sGw4s0p25":1190,"cs2sBt4sD5s0p25":1191,"cs3sA4sD":1192,"cs3sA5sD":1193,"cs3sF5sF":1194,"cs3sF3sGw":1195,"6sG6s0p5":1196,"rs5q6":1197,"cs2sE5sE6s0p5":1198,"cs3sFw4sC":1199,"cs3sBt4sG":1200,"cs2sFw5sFw4s0p25":1201,"7sBt6s0p25":1202,"cs2sC7sC6s0p25":1203,"2sFw":1204,"nsE5s3p0":1205,"4sC5s2p0":1206,"cs2sB3sG3s0p25":1207,"4sB3s1q3":1208,"cs2sD6sF6s0p25":1209,"cs2sA4sBt4s0p25":1210,"nsEt7s0p25":1211,"cs2sF3sA":1212,"cs2sF3sA3s0p5":1213,"7s2p0":1214,"cs3sG5sC":1215,"3sD4sF":1216,"cs3sF5sGw":1217,"cs3sEt4sFw":1218,"3sGw3s1p0":1219,"3sEt3s0p25":1220,"cs2sC5sE4s0p25":1221,"cs2sG5sG6s0p25":1222,"1s0p25":1223,"nsE6s0p75":1224,"nsB3s1p5":1225,"nsA6s1q3":1226,"4sB4sD":1227,"cs2sG4sD5s0p25":1228,"cs2sG3sE4s0p25":1229,"cs2sG3sE3s0p25":1230,"nsEt6s1q3":1231,"nsEt4s2p0":1232,"cs2sF3sF":1233,"cs2sF6sG6s0p25":1234,"5sA4s1q3":1235,"cs3sC5sGw":1236,"3sE3s1q3":1237,"cs3sA5sA":1238,"cs3sA6sA":1239,"cs2sFw4sFw5s0p25":1240,"6sB6s0p5":1241,"5sFw6s0p25":1242,"cs3sEt6sA":1243,"cs3sFw4sEt":1244,"cs2sE4sE3s0p25":1245,"3sEt4s1p0":1246,"cs2sA4sA5s1p0":1247,"cs2sC5sC4s0p5":1248,"2sC3s0p25":1249,"2sEt":1250,"cs2sEt5sEt6s0p25":1251,"5s2p25":1252,"cs2sB4sF5s0p25":1253,"cs2sG4sGw4s0p25":1254,"cs2sA4sCw5s0p25":1255,"cs2sF4sG4s1q3":1256,"5sB4sG":1257,"cs3sG3sF":1258,"cs3sA3sF":1259,"cs3sD6sF":1260,"6sG6s1q3":1261,"5sCw6sE":1262,"cs2sG4sG3s0p25":1263,"cs2sG4sG5s0p75":1264,"cs2sC5sE4s0p5":1265,"2sD3s0p5":1266,"4s2p25":1267,"nsA1s":1268,"cs2sE4sA4s1p0":1269,"cs2sC5sG5s0p25":1270,"cs2sC5sA5s0p25":1271,"cs2sC5sF5s0p25":1272,"4sB4s1p5":1273,"cs2sG3sC4s1p0":1274,"cs2sD5sGw5s0p25":1275,"cs2sD6sEt6s0p25":1276,"cs2sD6sE6s1q3":1277,"cs3sE4sCw":1278,"cs2sGw5sFw5s0p25":1279,"cs3sG3sG":1280,"cs2sC6sC7s0p25":1281,"rs17q12":1282,"cs2sEt5sEt4s0p25":1283,"cs2sEt6sEt5s0p25":1284,"cs2sE4sC5s1p0":1285,"cs2sE3sE4s0p25":1286,"cs2sE5sC5s1p0":1287,"cs2sC4sF4s0p5":1288,"cs2sC4sG3s0p25":1289,"cs2sB3sE4s0p25":1290,"cs2sG4sE5s0p25":1291,"cs2sG4sEt4s0p25":1292,"cs2sD7sD":1293,"cs2sA4sF5s0p25":1294,"4sA3s1q3":1295,"5sA5sG":1296,"cs2sEt5sC5s0p25":1297,"cs2sBt2sD3s0p25":1298,"4sEt5s1p0":1299,"4sCw5sE":1300,"cs2sCw5sD5s0p25":1301,"cs4sB4sG":1302,"7sEt7s0p25":1303,"cs2sD4sB3s0p5":1304,"2s3p0":1305,"nsC6s2p0":1306,"cs2sE4sB4s0p25":1307,"cs2sE5sD5s1q3":1308,"cs2sE3sG3s1p0":1309,"cs2sC4sG4s0p25":1310,"cs2sB3sD4s1p0":1311,"cs2sB2sB":1312,"cs2sG4sD4s0p25":1313,"cs2sG4sE4s0p5":1314,"cs2sG5sFw5s0p25":1315,"cs2sG6sA6s0p25":1316,"cs2sG3sB3s1p0":1317,"cs2sD4sG4s0p25":1318,"cs2sD5sEt5s0p25":1319,"cs2sD4sE4s1q3":1320,"nsEt3s0p5":1321,"5sG4s1q3":1322,"cs2sGw6sF6s0p25":1323,"3sB3s1q3":1324,"cs3sA5sE":1325,"cs3sF6sF":1326,"cs2sFw6sFw5s0p25":1327,"6sF6s1q3":1328,"cs4sE3sG":1329,"cs3sEt4sC":1330,"cs2sC6sC5s1p0":1331,"cs3sE4sC4sA3s0p5":1332,"cs2sC6sE5s0p25":1333,"nsA4s3p0":1334,"cs2sE2sE":1335,"cs2sE7sE6s0p25":1336,"cs2sC5sBt4s0p25":1337,"cs2sD5sFw5s0p25":1338,"cs2sA5sE5s0p25":1339,"cs2sA6sB6s0p25":1340,"4sA4s2p0":1341,"5sG5sB":1342,"cs3sC4sGw":1343,"5sD6s1q3":1344,"cs3sFw4sA":1345,"cs4sC6sG":1346,"cs2sF4sF5s1p0":1347,"7sF6s0p25":1348,"nsB2s0p5":1349,"nsA6s1p0":1350,"5sE6s1p0":1351,"cs2sG5sB5s0p25":1352,"cs2sF5sGw5s0p25":1353,"5sG6s0p5":1354,"3sC4sE4s0p25":1355,"cs3sA4sG":1356,"cs3sEt5sC":1357,"cs3sFw3sA":1358,"cs4sD5sF":1359,"cs2sE6sE5s1p0":1360,"cs5sG":1361,"nsD2s0p25":1362,"cs2sG5sC6s0p25":1363,"cs2sD5sG5s0p25":1364,"cs2sA5sCw":1365,"cs2sF3sG3s0p25":1366,"cs3sE6sG":1367,"5sD5sB":1368,"cs2sBt3sC4s0p25":1369,"cs3sF6sD":1370,"cs2sFw3sC4s0p5":1371,"6sB5sGw":1372,"cs3sBt4sE":1373,"3sFw3s0p5":1374,"cs2sF5sF6s0p5":1375,"cs2sGw4sGw5s0p5":1376,"2sBt":1377,"nsG6s1p0":1378,"nsD7s0p5":1379,"cs2sE5sC5s0p5":1380,"cs2sG5sBt":1381,"cs2sD3sD4s0p25":1382,"cs2sA5sB5s1q3":1383,"cs2sF5sC5s0p25":1384,"cs2sF6sA6s0p25":1385,"cs3sC5sEt":1386,"4sGw3s0p5":1387,"3sE4s0p75":1388,"cs3sG6sE":1389,"cs3sD5sA":1390,"cs4sD5sFw":1391,"4p5":1392,"nsB6s1q3":1393,"4sE4s0p75":1394,"4sG4sBt4s0p25":1395,"cs3sB4sEt":1396,"cs3sG3sD":1397,"cs3sG6sG":1398,"cs2sEt5sG5s0p25":1399,"cs2sBt4sG4s0p25":1400,"cs2sBt3sD4s0p25":1401,"cs2sFw5sE5s0p25":1402,"cs2sCw5sA5s0p25":1403,"cs3sD3sG":1404,"cs3sD6sB":1405,"3sF4s1q3":1406,"5sEt5s1q3":1407,"cs4sE4sGw":1408,"cs4sA4sC":1409,"cs3sC4sE4sA4s0p25":1410,"cs3sG3sC4sE4s1p0":1411,"2sCw":1412,"4s5":1413,"nsF3s2p0":1414,"nsA3s2p0":1415,"cs2sC5sG4s0p25":1416,"4sC5sE5s0p25":1417,"cs2sB4sGw4s0p5":1418,"nsGw5s0p75":1419,"cs2sG4sBt":1420,"cs2sG6sF6s0p25":1421,"cs2sG5sBt5s0p25":1422,"cs2sA6sF6s0p25":1423,"nsFw5s0p75":1424,"cs3sE6sCw":1425,"cs2sBt5sG5s0p25":1426,"cs3sD3sF":1427,"5sBt4sG":1428,"cs3sFw4sB":1429,"cs3sFw5sA":1430,"cs2sA4sA3s0p25":1431,"rs7q3":1432,"7sGw6s0p25":1433,"cs2sFw5sFw6s0p25":1434,"nsD6s0p75":1435,"nsD2s1p0":1436,"cs2sE5sCw5s0p25":1437,"cs2sE4sCw4s1q3":1438,"5sE5sD5s0p25":1439,"cs2sD4sG4s0p5":1440,"cs2sA4sC5s1p0":1441,"cs2sA4sFw4s0p25":1442,"4sA5s0p25":1443,"cs3sC5sFw":1444,"cs3sG3sBt":1445,"cs3sA3sD":1446,"6sA6s1q3":1447,"6sG5s1p0":1448,"cs4sE5sGw":1449,"cs3sEt5sFw":1450,"cs3sFw5sC":1451,"cs2sA4sA3s0p5":1452,"cs2sG3sG4s1p0":1453,"cs2sD5sF5s1p0":1454,"cs3sC4sA4sC5s0p25":1455,"cs3sE5sG5sC6s0p5":1456,"6p0":1457,"cs5sF":1458,"nsG2s1p0":1459,"nsE6s2p0":1460,"cs2sE4sGw4s0p25":1461,"4sE4s1p5":1462,"cs2sC5sGw4s0p25":1463,"cs2sB6sA6s0p25":1464,"cs2sA4sF":1465,"cs2sA3sF4s0p25":1466,"cs2sF4sD5s0p25":1467,"cs2sF3sF4s0p5":1468,"4sA4sC":1469,"4sD5s1q3":1470,"5sD4s0p25":1471,"cs2sGw5sE5s0p25":1472,"cs2sGw5sA5s0p25":1473,"cs2sGw3sA3s0p25":1474,"cs3sB5sD":1475,"3sD4s0p75":1476,"cs2sEt5sE5s0p25":1477,"6sA5sA":1478,"4sFw3s0p25":1479,"cs3sD4sD":1480,"5sEt5s0p5":1481,"6sF6s1p0":1482,"3sGw4s0p25":1483,"cs3sG3sC4sE4s0p25":1484,"cs2sC4sE3s1p0":1485,"cs5sD":1486,"5s3p5":1487,"3s1q12":1488,"nsE6s1p5":1489,"cs2sE5sC6s0p25":1490,"cs2sE4sGw4s1q3":1491,"4sE4s2p0":1492,"cs2sC4sFw4s0p25":1493,"5sE4s0p25":1494,"cs2sB2sG":1495,"cs2sB4sG5s0p25":1496,"4sB4s2p0":1497,"nsGw5s2p0":1498,"cs2sG3sA3s0p25":1499,"cs2sD5sA4s0p25":1500,"cs2sD5sE5s1q3":1501,"cs2sA4sB4s1q3":1502,"5sC6s2p0":1503,"cs2sF6sGw6s0p25":1504,"5sB5s0p75":1505,"cs3sE3sA":1506,"6sE6sC6s0p25":1507,"cs2sGw6sGw5s0p25":1508,"cs3sB5sE":1509,"cs3sG5sD":1510,"cs3sF3sA":1511,"cs2sCw4sE4s0p5":1512,"cs2sCw5sE5s1p0":1513,"cs3sD6sD":1514,"cs3sFw5sEt":1515,"cs4sA4sE":1516,"cs4sD5sE":1517,"cs3sC4sE4sG4s0p5":1518,"7sG6s0p25":1519,"cs2sGw5sGw6s0p25":1520,"2sGw":1521,"nsE5s1p75":1522,"nsA2s0p5":1523,"cs2sE3sE4s0p5":1524,"4sE5s0p75":1525,"cs2sC5sA5s1p0":1526,"cs2sB5sGw5s0p25":1527,"cs2sB2sD3s0p25":1528,"cs2sG6sE6s0p25":1529,"cs2sD3sG3s0p25":1530,"cs2sD5sC5s1q3":1531,"nsFw4s0p75":1532,"cs2sF3sC4s0p5":1533,"5sG5sE":1534,"cs3sB5sB":1535,"6sC6s1p0":1536,"6sC6sA5s0p25":1537,"cs2sEt4sFw4s0p25":1538,"cs2sBt5sD6s0p25":1539,"cs3sA4sC5sE5s1p0":1540,"cs3sF3sG":1541,"4sBt3s0p5":1542,"5sGw4s1q3":1543,"cs2sCw5sA5s0p5":1544,"5sEt5s1p0":1545,"cs3sCw5sA":1546,"cs4sB4sE":1547,"cs2sC5sC6s1p0":1548,"7sA6s1q3":1549,"cs2sB5sB6s0p25":1550,"cs2sB4sD5s0p75":1551,"nsG5s1p75":1552,"nsC6s1p5":1553,"nsC5s2p5":1554,"6s2q3":1555,"nsF3s0p75":1556,"nsB4s3p0":1557,"cs2sE6sG6s0p25":1558,"cs2sE3sE4s1p0":1559,"cs2sE5sB4s1q3":1560,"cs2sC6sBt5s0p25":1561,"4sB4sE":1562,"4sG5s0p5":1563,"cs2sD5sBt":1564,"cs2sD3sD4s0p5":1565,"cs2sA5sC5s0p25":1566,"cs2sA3sC4s1p0":1567,"cs2sA1s":1568,"5sC6s0p75":1569,"5sB5sD":1570,"nsCw3s1q3":1571,"cs2sGw5sF5s0p25":1572,"cs3sB4sC":1573,"cs2sBt3sD4s0p5":1574,"cs3sA4sCw":1575,"cs2sFw4sF4s0p25":1576,"cs2sCw5sA4s0p25":1577,"3sA3sC":1578,"cs4sG4sE":1579,"cs4sC4sE":1580,"3sFw4s0p5":1581,"cs2sG5sG6s0p5":1582,"2sC3s0p5":1583,"cs3sE4sG4sC5s1p0":1584,"cs2sC4sC3s0p25":1585,"cs2sC4sC3s0p5":1586,"nsG7s0p25":1587,"nsB5s1p5":1588,"cs2sE3sG":1589,"cs2sE4sA4s0p5":1590,"cs2sC4sE4s1q3":1591,"cs2sG2sG":1592,"5sC6sC":1593,"nsEt6s1p0":1594,"cs2sF4sB4s0p25":1595,"cs2sF3sD4s0p25":1596,"cs2sF5sD5s0p5":1597,"cs2sBt5sBt4s0p25":1598,"cs3sA6sF":1599,"6sB6s1q3":1600,"cs3sD6sA":1601,"cs2sE5sE4s1p0":1602,"cs3sFw5sFw":1603,"cs3sFw5sE5sC5s0p25":1604,"cs3sG3sC4sG4s1p0":1605,"cs3sD5sC5sD5s0p25":1606,"7q6":1607,"cs2sE5sB4s0p25":1608,"cs2sE6sCw6s0p25":1609,"cs2sC4sB3s0p25":1610,"5sE6s1q3":1611,"cs2sB3sF":1612,"nsGw4s2q3":1613,"cs2sG3sB3s0p25":1614,"cs2sD4sF4s1p0":1615,"cs2sD3sB3s0p5":1616,"cs2sD3sF3s0p5":1617,"cs2sA4sC4s0p25":1618,"cs2sA5sFw5s0p25":1619,"cs2sA3sE4s0p25":1620,"5sC6sEt":1621,"nsEt5s2p0":1622,"nsFw7s0p25":1623,"cs2sF3sCw4s0p5":1624,"4sF4s0p75":1625,"nsCw5s0p75":1626,"cs3sE4sD":1627,"cs3sE6sB":1628,"5sF5sG5s0p25":1629,"4sGw4s0p75":1630,"cs2sGw5sB5s0p25":1631,"cs2sEt4sG4s0p5":1632,"cs2sEt5sFw5s0p25":1633,"cs3sA4sEt":1634,"cs3sA3sA":1635,"5sGw4s1p0":1636,"4sCw4s0p5":1637,"cs2sCw4sD4s0p25":1638,"cs3sD5sGw":1639,"6sD5s0p25":1640,"6sF6s0p5":1641,"5sBt5sF":1642,"cs4sE6sC":1643,"cs3sEt4sA":1644,"cs4sG5sE":1645,"cs4sC5sA":1646,"cs4sC6sE":1647,"cs3sBt4sF":1648,"cs4sA6sG":1649,"cs3sCw6sE":1650,"2sD3s1p0":1651,"cs2sA5sA6s0p5":1652,"cs2sF6sF5s0p5":1653,"2sB2s0p25":1654,"cs2sA1sA":1655,"3q12":1656,"5s5":1657,"nsE3s0p75":1658,"nsC4s2p5":1659,"nsA3s1p5":1660,"cs2sE5sGw5s0p25":1661,"cs2sE5sG5s1p0":1662,"nsGw4s3p0":1663,"cs2sD5sBt4s0p25":1664,"cs2sA4sCw5s1q3":1665,"cs2sA4sC5s0p75":1666,"nsFw5s1p5":1667,"cs2sF3sA3s0p25":1668,"cs2sF4sGw4s0p5":1669,"cs3sE4sBt":1670,"7s1p5":1671,"6sC7s0p5":1672,"cs2sFw6sFw":1673,"cs2sE4sE3s0p5":1674,"cs2sC5sE5s1q3":1675,"cs2sC5sE5s0p75":1676,"cs2sC5sC4s1p0":1677,"cs2sBt4sBt5s0p25":1678,"cs2sE4sG4s2p0":1679,"7q3":1680,"nsD4s3p0":1681,"cs2sC3sC4s0p5":1682,"cs2sC3sGw3s0p5":1683,"cs2sB4sG4s0p5":1684,"cs2sB4sGw5s0p25":1685,"cs2sG4sC5s0p5":1686,"cs2sG3sD4s0p25":1687,"cs2sD4sB4s0p25":1688,"cs2sD5sB5s0p25":1689,"cs2sA4sD5s0p25":1690,"nsFw6s1q3":1691,"cs2sF4sD":1692,"cs2sF3sF4s0p25":1693,"nsBt2s1p0":1694,"5sD5s2q3":1695,"4sGw4s1p5":1696,"cs2sGw6sGw":1697,"cs2sGw3sC4s0p5":1698,"cs2sGw5sB5s0p5":1699,"cs3sB5sEt":1700,"cs2sFw5sEt5s0p25":1701,"cs2sCw5sCw6s0p25":1702,"6sF5s0p5":1703,"rs5p0":1704,"cs3sGw3sD":1705,"cs3sC4sE4sG4s1p0":1706,"2sD2s0p25":1707,"cs4sGw4sE":1708,"7sCw7s0p25":1709,"7sFw6s0p25":1710,"cs2sD4sB3s1p0":1711,"cs2sGw3sGw4s0p25":1712,"cs2sD7sD6s0p25":1713,"cs5sA":1714,"nsE2s1p0":1715,"6s2p5":1716,"nsD5s3p0":1717,"cs2sC6sG5s0p25":1718,"cs2sC3sBt3s0p5":1719,"cs2sC4sEt4s0p5":1720,"4sC4s0p75":1721,"cs2sB6sB5s0p25":1722,"cs2sB3sA3s0p25":1723,"cs2sB5sD6s0p5":1724,"nsGw6s1q3":1725,"cs2sG3sB":1726,"cs2sG3sB3s0p5":1727,"cs2sG3sBt3s0p5":1728,"5sC6sE6s0p25":1729,"nsEt5s1p5":1730,"cs2sF3sB3s0p5":1731,"5sG5sC6s0p25":1732,"cs3sC3sF":1733,"6sE6s1p0":1734,"4sGw4sB4s0p25":1735,"3sD4s1q3":1736,"cs3sA4sFw":1737,"cs3sF5sC":1738,"6sA5sC6s0p25":1739,"6sG6s1p0":1740,"3sA3s1q3":1741,"cs3sGw5sGw":1742,"6sEt5s0p25":1743,"cs2sGw4sGw3s0p5":1744,"cs2sA3sA4s1p0":1745,"cs3sG4sE5sG5s0p25":1746,"cs3sE3sG3sC4s0p5":1747,"cs2sBt4sBt5s0p5":1748,"cs2sB3sG4s1p0":1749,"cs3sC5sD5sC5s0p25":1750,"cs4sG4sBt4sG4sBt4s0p25":1751,"cs2sB3sD4s1q3":1752,"rs13q6":1753,"nsF3s1p5":1754,"nsA4s2q3":1755,"cs2sE3sA3s0p25":1756,"cs2sC7sE":1757,"cs2sC7sD7s0p25":1758,"cs2sG4sD5s0p5":1759,"cs2sD3sF3s0p25":1760,"cs2sA4sC5s1q3":1761,"5sC4s0p25":1762,"nsEt4s1p5":1763,"cs2sF5sB5s0p25":1764,"nsBt4s2p0":1765,"nsBt3s1p5":1766,"nsBt2s0p5":1767,"5sG5s1p5":1768,"5sG5s2p0":1769,"3sC4sEt":1770,"cs3sE3sE":1771,"cs3sE5sC6sE":1772,"5sF4s1p0":1773,"5sF5sD":1774,"cs3sG4sCw":1775,"cs2sBt3sE4s0p5":1776,"cs3sA3sFw":1777,"4sEt4s1q3":1778,"cs2sFw5sA5s0p25":1779,"5sGw4s0p5":1780,"4sFw3s0p5":1781,"cs3sD3sB":1782,"cs3sGw5sD":1783,"cs3sGw3sE":1784,"cs4sE6sE":1785,"cs4sB5sEt":1786,"cs2sG4sG5s1p0":1787,"cs3sC4sE4sC5s0p25":1788,"1sG":1789,"cs2sD4sD3s0p25":1790,"cs3sD4sE4sD4s0p25":1791,"cs4sA6sG6sE6sC6s0p25":1792,"nsG3s":1793,"nsC2s0p25":1794,"cs2sE5sC6s0p5":1795,"4sC4s2p0":1796,"4sG3s1q3":1797,"4sG4s1p5":1798,"cs2sG5sD5s0p25":1799,"cs2sG5sB4s0p25":1800,"cs2sG4sE4s1p0":1801,"cs2sG4sB4s1p0":1802,"cs2sG4sB3s0p5":1803,"cs2sD3sB2s0p25":1804,"cs2sF4sC5s0p25":1805,"cs2sF5sA5s0p5":1806,"cs3sC5sB":1807,"6sE7s0p25":1808,"3sD3s1p0":1809,"cs3sA5sFw":1810,"4sBt4s0p75":1811,"5sGw6s0p25":1812,"cs2sCw4sCw5s0p25":1813,"cs2sE5sE6s1q3":1814,"cs3sEt5sB":1815,"cs3sBt3sF":1816,"6sEt6sFw":1817,"cs4sB5sE":1818,"6sBt5s1p0":1819,"cs4sF5sG":1820,"1s1p0":1821,"cs2sEt4sEt5s0p5":1822,"cs4sE5sG5sC6sE":1823,"cs4sC4sG3sE":1824,"nsC7s1p0":1825,"nsB5s2p0":1826,"cs2sE5sG5s1q3":1827,"cs2sC5sG5s0p5":1828,"cs2sG5sE5s1q3":1829,"cs2sA4sGw4s0p25":1830,"cs2sF6sC6s0p25":1831,"cs2sF3sB3s0p25":1832,"5sB4s0p75":1833,"5sA5s2p0":1834,"cs2sGw4sB4s1q3":1835,"cs3sB5sGw":1836,"3sG3s0p75":1837,"cs2sEt5sB4s0p25":1838,"cs3sF3sD":1839,"cs3sF5sBt":1840,"6sD7s1p0":1841,"cs3sGw5sC":1842,"cs3sGw4sEt":1843,"cs3sEt5sGw":1844,"cs4sC4sE4sG":1845,"cs3sBt3sD":1846,"cs4sA4sB":1847,"cs4sA4sC5sE":1848,"cs4sD4sG4sB":1849,"3sBt3s1p0":1850,"cs3sC4sE4sG4s0p25":1851,"cs2sF4sF3s0p5":1852,"cs2sB4sB5s1p0":1853,"cs2sC6sE6s0p5":1854,"cs3sC4sA3sA":1855,"cs3sE3sC4sE4s0p5":1856,"cs2sB4sG5s0p5":1857,"cs2sFw3sFw4s0p25":1858,"nsD6s2p0":1859,"cs2sB4sD4s0p25":1860,"cs2sG3sE":1861,"cs2sG5sE5s0p5":1862,"cs2sG5sA5s1q3":1863,"cs2sG4sBt4s0p5":1864,"cs2sD4sFw4s0p25":1865,"cs2sA5sC6s0p5":1866,"cs2sF4sD4s1p0":1867,"cs3sE5sD":1868,"5sF6s0p5":1869,"4sGw4s2p0":1870,"cs2sGw4sE5s0p25":1871,"cs3sG4sA":1872,"cs2sEt3sEt":1873,"cs2sBt3sCw4s0p25":1874,"cs2sBt3sG4s0p25":1875,"cs3sF4sE":1876,"cs2sFw6sE6s0p25":1877,"5sEt5sFw":1878,"5sBt4s0p5":1879,"5sBt5s0p5":1880,"5sCw6s1p0":1881,"cs4sE5sCw":1882,"cs3sEt6sC":1883,"cs4sG5sG":1884,"cs3sBt4sBt":1885,"cs3sBt5sBt":1886,"cs4sF5sD":1887,"cs4sF5sGw":1888,"4sC5sE5s0p5":1889,"cs2sA5sA6s1p0":1890,"cs3sC4sF4sA4s0p25":1891,"cs3sF4sD5sF5s0p25":1892,"2sA2s0p25":1893,"cs2sB3sG4s0p25":1894,"cs3sF3sC4sF4s1p0":1895,"nsG4s1p25":1896,"6s4q3":1897,"nsB3s3p0":1898,"cs2sE4sG4s1q3":1899,"cs2sE7sF7s0p25":1900,"cs2sC5sC5s0p25":1901,"4sC4s1p5":1902,"cs2sB5sD5s0p25":1903,"cs2sB4sCw5s0p25":1904,"cs2sB4sC5s1q3":1905,"cs2sB4sA4s1q3":1906,"nsGw5s1p5":1907,"cs2sG5sEt5s0p25":1908,"cs2sG4sE5s0p5":1909,"cs2sG6sG5s0p5":1910,"cs2sD4sB4s0p5":1911,"cs2sD4sEt4s0p25":1912,"nsEt2s0p25":1913,"nsFw6s1p0":1914,"4sD5s1p5":1915,"nsBt2s1q3":1916,"4sF5s0p75":1917,"nsCw2s0p25":1918,"5sF4s0p5":1919,"cs2sGw3sC4s0p25":1920,"cs3sB5sF":1921,"cs3sG3sCw":1922,"cs2sBt6sBt5s0p25":1923,"4sFw4sG4s0p25":1924,"cs3sGw5sF":1925,"cs4sE5sE":1926,"cs3sEt5sEt":1927,"cs3sEt6sFw":1928,"cs3sBt4sD":1929,"cs3sBt3sG":1930,"6sFw6s0p5":1931,"6sFw6s1q3":1932,"cs4sD6sB":1933,"cs2sE4sE5s1p5":1934,"cs4sGw4sC":1935,"cs4sGw5sE":1936,"cs2sE4sC4s1q3":1937,"cs3sD4sF4sG4s0p25":1938,"cs3sF4sGw4sB4s0p25":1939,"7sFw7s0p25":1940,"cs2sD4sB3s1q3":1941,"cs2sD4sF4s1q3":1942,"cs3sE4sB4sE5s0p25":1943,"3p75":1944,"8s0p25":1945,"cs5sE":1946,"nsD3s0p75":1947,"cs2sE6sG5s0p25":1948,"cs2sC3sE":1949,"cs2sB5sE6s0p25":1950,"cs2sB4sE5s0p5":1951,"nsGw2s1q3":1952,"cs2sG4sC5s1p0":1953,"cs2sG4sCw5s0p25":1954,"cs2sG5sF5s1q3":1955,"cs2sD6sF5s0p25":1956,"cs2sA3sCw4s0p25":1957,"cs2sF3sG3s0p5":1958,"4sD5s2p0":1959,"nsCw4s0p75":1960,"nsCw5s1p5":1961,"nsCw5s2p0":1962,"5sA5sF":1963,"3sC3s1q3":1964,"cs3sE6sA":1965,"cs3sC6sF":1966,"5sD6s0p75":1967,"4sGw3s1p0":1968,"cs2sGw4sB4s1p0":1969,"cs2sGw6sFw6s0p25":1970,"6sC7s1p0":1971,"cs3sG4sEt":1972,"3sG4s1p0":1973,"3sG3sB":1974,"4sEt4s0p75":1975,"cs2sFw4sEt4s0p25":1976,"cs2sFw4sG4s1q3":1977,"cs2sCw4sCw":1978,"cs3sD4sC":1979,"6sG5sBt5sF":1980,"cs3sEt5sA":1981,"cs3sEt6sEt":1982,"cs4sG4sB":1983,"cs4sG5sA5sG":1984,"6sGw5s1q3":1985,"cs3sBt5sE":1986,"cs3sBt4sCw":1987,"6sCw6s1q3":1988,"6sBt5s0p5":1989,"3sFw4s0p25":1990,"3sFw3s1q3":1991,"cs2sF5sF6s1p0":1992,"cs2sG3sG4s1q3":1993,"cs4sEt5sFw":1994,"cs3sE4sG4sC5s0p25":1995,"cs2sC6sE5s0p5":1996,"cs2sBt3sBt4s0p25":1997,"cs2sB3sG4s0p5":1998,"cs2sBt5sBt4s0p5":1999,"cs2sA2sA3s0p25":2000,"cs6sE6sG5sBt5sF":2001,"24":2002,"5s2p75":2003,"nsE4s1p25":2004,"nsF2s1q3":2005,"nsA4s2p5":2006,"cs2sE5sE5s0p25":2007,"cs2sE4sFw4s0p25":2008,"4sE3s0p25":2009,"4sE5s1p5":2010,"cs2sC5sA5s0p5":2011,"cs2sC6sA5s0p5":2012,"cs2sB3sF4s0p25":2013,"4sB5s0p25":2014,"cs2sG4sC5s1q3":2015,"cs2sD4sG4s1p0":2016,"cs2sD3sE3s0p25":2017,"cs2sD5sB5s0p5":2018,"cs2sA3sD4s0p5":2019,"cs2sF3sGw3s0p5":2020,"nsBt5s0p75":2021,"4sF4s2p0":2022,"5sA5s1p5":2023,"cs3sE5sCw":2024,"cs2sGw4sD5s0p25":2025,"cs2sGw4sC5s0p5":2026,"cs3sB4sFw":2027,"cs3sG5sA":2028,"cs2sBt5sCw6s0p25":2029,"4sEt5s1q3":2030,"cs2sFw3sG3s0p25":2031,"4sBt4s1q3":2032,"4sFw5s0p5":2033,"cs2sCw4sF4s0p25":2034,"cs2sCw6sBt5s0p25":2035,"cs2sCw4sCw5s0p5":2036,"rs23q12":2037,"cs3sD6sG":2038,"5sBt5s1p0":2039,"cs3sGw4sCw":2040,"cs3sGw3sCw":2041,"cs4sE4sD":2042,"cs3sEt3sC":2043,"cs4sG4sG":2044,"cs4sG4sD":2045,"cs4sG5sB":2046,"cs3sBt3sEt":2047,"cs4sA5sE":2048,"cs4sD4sFw":2049,"cs2sA5sA4s1p0":2050,"cs2sD6sD7s0p25":2051,"cs3sE4sG4sC5s0p5":2052,"cs3sA4sC5sE5s0p25":2053,"cs2sC4sE4s2p0":2054,"cs3sG3sE4sG4s0p25":2055,"cs2sGw3sGw4s0p5":2056,"cs2sCw5sCw6s0p5":2057,"cs2sCw6sCw5s0p25":2058,"cs4sE4sE5sE":2059,"cs4sD5sE5sD":2060,"cs6sB":2061,"cs6sA":2062,"4s7q3":2063,"3s4p0":2064,"3s1q6":2065,"nsC5s1p25":2066,"nsB2s0p75":2067,"cs2sE5sB5s0p25":2068,"cs2sE5sBt4s0p25":2069,"cs2sC2sC":2070,"cs2sC5sD5s1q3":2071,"cs2sC6sD6s1q3":2072,"4sC5sB":2073,"cs2sB4sEt5s0p25":2074,"4sG5s1p0":2075,"cs2sG3sGw3s0p25":2076,"cs2sG5sC6s1q3":2077,"cs2sD4sA4s0p25":2078,"cs2sD4sG3s0p5":2079,"cs2sA4sF4s1p0":2080,"cs2sA3sFw3s0p25":2081,"cs2sA3sC3s0p5":2082,"cs2sA6sG6s1q3":2083,"5sC6sF":2084,"cs2sF3sB":2085,"cs2sF4sB4s0p5":2086,"cs2sF3sF4s1p0":2087,"cs2sF4sA4s1p5":2088,"cs3sE7sF":2089,"cs3sC3sG":2090,"5sF5s1p5":2091,"cs2sGw5sG5s1q3":2092,"3sE3sG":2093,"cs3sG4sC5sE5s1p0":2094,"cs2sEt4sB3s0p25":2095,"cs2sEt4sC4s1q3":2096,"cs2sBt3sG3s0p25":2097,"cs2sBt3sG4s0p5":2098,"cs3sA5sB":2099,"cs2sFw3sA3s0p25":2100,"cs3sD4sBt":2101,"cs3sD4sFw":2102,"5sFw4s0p5":2103,"3sF4s0p75":2104,"3sF3s2p0":2105,"5sEt6s0p5":2106,"3sA2s0p25":2107,"5sBt5sCw":2108,"5sCw5s0p5":2109,"cs3sGw6sE":2110,"cs3sGw4sGw":2111,"cs4sE4sC":2112,"cs4sE5sD":2113,"cs3sEt4sBt":2114,"cs3sFw4sD":2115,"cs4sG3sBt":2116,"cs4sG4sC5sE":2117,"6sGw5s0p5":2118,"cs4sC4sA":2119,"cs4sC5sG":2120,"cs3sBt5sG":2121,"cs3sBt3sC":2122,"cs4sD5sC":2123,"3sEt3s0p5":2124,"3sCw3s0p25":2125,"cs2sF4sF5s2p0":2126,"cs4sBt4sG":2127,"cs2sB3sB4s1p0":2128,"cs4sCw5sE":2129,"cs3sE4sG4sE5s0p25":2130,"cs2sGw4sGw5s1p0":2131,"cs2sD5sF4s0p25":2132,"cs2sBt3sBt4s1p0":2133,"cs2sC4sC5s2p0":2134,"cs3sG4sC5sE5s0p25":2135,"cs4sD4sF4sGw4sB4s0p25":2136,"rs13q12":2137,"cs3sF5sG5sF5s0p25":2138,"cs5sB":2139,"nsG4s2q3":2140,"nsE3s2p0":2141,"nsC7s1q3":2142,"nsF5s3p0":2143,"cs2sE5sC":2144,"cs2sC4sF4s1p0":2145,"cs2sC5sF5s1q3":2146,"cs2sC4sGw3s0p25":2147,"cs2sC4sEt4s1p0":2148,"cs2sB5sD6s1p0":2149,"cs2sG4sB3s0p25":2150,"cs2sA6sA5s1p0":2151,"cs2sA2sFw":2152,"cs2sF4sG4s1p0":2153,"cs2sF4sB3s0p25":2154,"cs2sF5sD5s1q3":2155,"cs2sF4sA3s0p5":2156,"cs2sF5sA5s1q3":2157,"5sA4s0p75":2158,"5sA5sB5s0p25":2159,"cs3sC6sG":2160,"cs2sGw4sG4s0p25":2161,"3sE4s1p5":2162,"cs3sB2sF":2163,"3sB4s0p25":2164,"3sG3sBt":2165,"cs2sEt4sFw4s0p5":2166,"cs2sFw4sC5s0p25":2167,"cs2sFw5sB5s0p25":2168,"cs2sFw6sG6s0p25":2169,"4sBt3s1p0":2170,"4sCw5s0p75":2171,"6sA5s1p5":2172,"5sEt5sC":2173,"6sF7s0p25":2174,"5sBt4s1p0":2175,"5sCw5s1p0":2176,"cs3sFw3sC":2177,"cs4sC4sEt":2178,"cs3sBt3sCw":2179,"cs3sBt6sBt":2180,"cs3sCw5sG":2181,"cs4sB4sF":2182,"cs4sF4sGw":2183,"cs4sEt5sC":2184,"cs2sE4sC4s1p5":2185,"cs3sC5sE5sA5s0p25":2186,"cs3sA4sC5sA5s0p25":2187,"rs3p25":2188,"cs2sEt5sEt6s0p5":2189,"cs3sG4sB4sD5s0p25":2190,"cs3sE4sA4sC5s0p25":2191,"2sF3s0p25":2192,"cs2sB5sB4s1p0":2193,"cs3sE3sG3sC4s0p25":2194,"cs3sA4sE5sA5s0p25":2195,"cs2sGw5sGw4s0p5":2196,"cs2sCw5sCw4s0p25":2197,"cs2sEt4sEt5s1p0":2198,"cs3sF3sC4sF4s0p5":2199,"cs4sE4sGw4sD":2200,"cs4sB5sEt6sA":2201,"8q3":2202,"nsG5s1p25":2203,"nsE2s1q3":2204,"nsE2s0p5":2205,"nsE4s1p75":2206,"cs2sE3sC":2207,"cs2sE4sA3s0p25":2208,"cs2sE5sC5s1q3":2209,"cs2sE4sGw4s1p0":2210,"cs2sE3sA3s1p0":2211,"cs2sC4sA4s1p0":2212,"cs2sC6sA5s1p0":2213,"cs2sC5sG4s1q3":2214,"5sE5s0p75":2215,"5sE6s0p75":2216,"cs2sB6sD7s0p25":2217,"cs2sG2sD3s0p5":2218,"cs2sD5sA5s0p25":2219,"cs2sD7sC7s0p25":2220,"cs2sA4sF4s0p5":2221,"cs2sA5sF5s0p5":2222,"cs2sA3sC4s1q3":2223,"5sC6s1p5":2224,"cs2sF3sD4s1p0":2225,"nsBt5s1p5":2226,"4sF5s1q3":2227,"cs3sC6sGw":2228,"cs3sC7sA":2229,"5sD5s0p75":2230,"6sE5s1p0":2231,"7s1q6":2232,"cs3sB3sA":2233,"cs3sB3sEt":2234,"cs3sG6sB":2235,"cs3sG3sA":2236,"3sD3s0p5":2237,"cs3sA3sCw":2238,"4sEt5s0p75":2239,"cs3sF6sA":2240,"cs2sCw5sBt4s0p25":2241,"cs3sD3sA":2242,"6sD6s1p0":2243,"5sBt4s1q3":2244,"5sBt5s1q3":2245,"cs3sGw6sGw":2246,"cs3sFw6sFw":2247,"3sGw4s1p0":2248,"cs4sG3sC":2249,"cs4sC6sA":2250,"cs4sD5sA":2251,"cs3sC4sE4sA4s1p0":2252,"7sB7s0p25":2253,"cs2sC5sC6s0p75":2254,"4sC5sE5s0p75":2255,"7sA7s0p25":2256,"cs4sCw5sF":2257,"2sE3s0p5":2258,"cs3sA3sC4sA4s1p0":2259,"7sEt6s0p25":2260,"cs2sGw3sGw4s1p0":2261,"cs2sE4sG4s0p75":2262,"cs2sBt5sBt6s0p25":2263,"cs2sCw6sCw5s0p5":2264,"cs3sF4sG4sF4s0p25":2265,"cs6sGw":2266,"nsG2s0p5":2267,"nsG5s3p0":2268,"rs8q3":2269,"nsE4s2q3":2270,"nsA1s0p5":2271,"cs2sE7sE":2272,"cs2sE5sA5s0p5":2273,"cs2sE3sF3s0p25":2274,"4sE3s0p5":2275,"cs2sC4sA":2276,"cs2sC4sGw4s0p25":2277,"cs2sC4sG4s0p5":2278,"cs2sC7sA":2279,"cs2sC6sEt6s0p25":2280,"cs2sC4sA3s0p5":2281,"cs2sC5sB4s1q3":2282,"cs2sB5sF5s0p25":2283,"cs2sB3sG3s1p0":2284,"cs2sB5sEt6s0p25":2285,"cs2sB4sF5s0p5":2286,"4sG3s0p75":2287,"nsGw7s0p25":2288,"nsGw3s1p5":2289,"cs2sG5sC5s0p25":2290,"cs2sG4sA4s1q3":2291,"cs2sD5sG4s0p25":2292,"cs2sD5sB5s1p0":2293,"cs2sD6sB5s1p0":2294,"cs2sA4sD5s0p5":2295,"nsFw2s0p25":2296,"cs2sF6sA5s0p25":2297,"cs2sF3sGw3s0p25":2298,"cs2sGw4sCw5s1q3":2299,"3sE4s2p0":2300,"cs3sB6sB":2301,"6sC7sC":2302,"3sG3s1q3":2303,"3sD4s2p0":2304,"cs2sEt3sG3s0p5":2305,"cs2sBt5sB5s0p25":2306,"cs3sA3sB":2307,"cs2sFw6sA6s0p25":2308,"5sGw5s0p75":2309,"5sGw5s1p5":2310,"cs2sCw3sCw4s0p25":2311,"cs4sE6sA":2312,"cs4sE6sD":2313,"cs3sFw4sGw":2314,"cs4sC3sEt":2315,"6sEt7s0p25":2316,"cs3sCw4sA":2317,"cs3sCw5sEt":2318,"cs3sCw6sCw":2319,"3sCw4sE":2320,"cs4sF6sF":2321,"cs4sF3sG3sB":2322,"cs4sFw3sA3sC":2323,"1sB":2324,"cs3sB3sD4sG4s1p0":2325,"cs2sGw5sGw6s0p5":2326,"cs3sB4sD5sG5s1p0":2327,"cs3sD4sB4sD5s0p25":2328,"cs3sB4sGw4sE4s0p25":2329,"cs4sG4sBt4sE":2330,"cs2sF3sA3s0p75":2331,"cs6sE6sG5sBt5sF6sA5sC6s0p25":2332,"cs5sBt":2333,"4s3p5":2334,"nsC2s1p0":2335,"nsC5s1p75":2336,"nsF6s2p0":2337,"nsB7s0p25":2338,"nsB6s1p0":2339,"nsB2s1p0":2340,"nsB5s1p25":2341,"nsB1s0p25":2342,"nsD5s2q3":2343,"nsA4s1p25":2344,"nsA4s1q12":2345,"cs2sE3sCw":2346,"cs2sE4sBt4s0p25":2347,"cs2sE5sF5s1q3":2348,"cs2sC4sEt":2349,"cs2sC3sE3s0p5":2350,"cs2sC6sB5s1q3":2351,"cs2sG4sC4s0p25":2352,"cs2sG5sE6s0p25":2353,"cs2sG3sBt3s0p25":2354,"cs2sG6sE6s0p5":2355,"cs2sD6sA5s0p25":2356,"cs2sD5sB4s1p0":2357,"cs2sA5sD5s0p25":2358,"cs2sA3sD4s1p0":2359,"cs2sA3sE4s0p5":2360,"cs2sA4sE5s0p5":2361,"cs2sA4sC4s0p5":2362,"cs2sA5sCw6s0p25":2363,"cs2sA5sC6s1p0":2364,"nsFw2s1q3":2365,"cs2sF5sA4s0p25":2366,"cs2sF5sD6s0p25":2367,"4sA3s1p5":2368,"nsBt5s2p0":2369,"nsBt3s0p75":2370,"4sF4sE":2371,"cs3sE6sD":2372,"cs3sE6sF":2373,"cs3sC3sEt":2374,"4sGw5s0p5":2375,"cs2sGw5sG5s0p25":2376,"cs2sGw4sE4s0p25":2377,"cs2sGw3sEt4s0p5":2378,"3sE4s1q3":2379,"cs3sG3sEt":2380,"cs2sEt4sGw4s0p25":2381,"cs2sEt5sCw5s0p25":2382,"cs2sEt4sG3s0p5":2383,"cs2sBt4sA4s0p25":2384,"cs2sBt4sGw4s0p25":2385,"cs2sBt3sE4s1p0":2386,"cs2sBt2sBt":2387,"cs3sA6sE":2388,"cs3sF6sBt":2389,"cs2sFw5sGw5s1q3":2390,"6sB6s1p0":2391,"cs2sCw5sG5s0p25":2392,"cs2sCw4sE4s1q3":2393,"cs2sCw7sCw":2394,"cs2sCw4sBt3s0p25":2395,"5sFw4s1q3":2396,"5sFw5sA5s0p25":2397,"5sEt4s0p25":2398,"5sCw5sD5s0p25":2399,"cs3sGw4sC5sE5s1p0":2400,"cs3sEt4sB":2401,"cs3sEt4sEt":2402,"cs3sEt5sBt":2403,"cs3sFw4sE":2404,"cs3sFw3sB":2405,"3sGw3sC4s0p25":2406,"cs4sG5sE5sC":2407,"cs4sC5sC":2408,"cs3sBt4sC":2409,"cs3sBt3sC4sE4s0p25":2410,"cs4sD6sC":2411,"cs4sD4sA4sC":2412,"cs3sCw6sA":2413,"cs4sB3sB":2414,"cs4sB3sG":2415,"7sC7sG":2416,"7sC8s":2417,"cs2sC5sE4s1p0":2418,"cs2sC5sE5s2p0":2419,"cs2sG5sG4s1p0":2420,"cs4sEt4sG":2421,"cs4sBt4sC":2422,"cs2sA5sA6s1q3":2423,"cs4sCw6sE":2424,"cs3sD4sF4sB4s0p25":2425,"cs3sD4sF4sB4s1p0":2426,"cs2sF6sF5s1p0":2427,"cs2sEt5sEt4s0p5":2428,"cs3sC4sF4sA4s0p5":2429,"cs3sF4sA4sC5s1p0":2430,"cs2sC4sE3s0p5":2431,"5sC6sE5s0p25":2432,"cs3sC5sG5sE5s1p0":2433,"cs2sD4sF3s0p5":2434,"cs3sG4sC5sE5s0p5":2435,"cs3sB3sGw4sB4s0p25":2436,"cs4sE4sE5sE4sE5s0p25":2437,"cs4sFw3sA3sC4sFw4s0p25":2438,"nsG5s2q3":2439,"nsC4s1p25":2440,"nsD5s1p25":2441,"nsA5s1p75":2442,"cs2sE5sA4s0p25":2443,"cs2sE3sFw3s0p25":2444,"5sE5sG5s0p25":2445,"cs2sB6sB":2446,"4sG4sE4s0p25":2447,"nsGw3s0p75":2448,"cs2sG4sG4s0p25":2449,"cs2sD6sFw":2450,"cs2sD3sFw3s0p25":2451,"cs2sA5sD6s0p25":2452,"cs2sA6sFw6s0p25":2453,"cs2sA4sFw4s0p5":2454,"cs2sA4sC4s1q3":2455,"cs2sA3sE3s1q3":2456,"cs2sF3sC4s0p25":2457,"cs2sF4sD5s0p5":2458,"cs2sF3sG3s1p0":2459,"4sA4sC5s0p25":2460,"nsBt6s1q3":2461,"4sF4sF":2462,"4sF4s1p5":2463,"nsCw4s1p5":2464,"5sA5sB":2465,"cs3sE5sBt":2466,"cs3sC4sD":2467,"cs3sC3sFw":2468,"5sD5sEt":2469,"6sE5s0p5":2470,"cs2sGw4sCw5s0p25":2471,"cs2sEt4sC4s0p5":2472,"cs2sBt4sCw5s0p5":2473,"cs2sFw5sD5s0p25":2474,"cs2sFw4sD5s0p25":2475,"cs2sCw5sD5s1q3":2476,"cs2sCw5sE5s1q3":2477,"cs3sD5sE5sD5s0p25":2478,"cs3sEt3sG":2479,"cs3sFw6sA":2480,"cs3sFw5sBt":2481,"cs4sG5sD5sB":2482,"6sGw6s0p5":2483,"cs4sC6sC":2484,"cs3sBt4sEt":2485,"cs4sA4sA":2486,"cs4sA3sC":2487,"cs4sD5sG":2488,"cs4sD5sD":2489,"3sBt3s1q3":2490,"cs4sB5sB":2491,"cs4sB4sGw":2492,"cs4sB3sD":2493,"cs4sF4sA":2494,"cs4sF5sF":2495,"cs4sF4sBt":2496,"cs2sG5sG6s1p0":2497,"cs2sG3sG4s0p75":2498,"cs4sFw5sA":2499,"cs2sE4sC5s1p5":2500,"cs3sC5sE5sG5s0p25":2501,"cs3sG4sE5sG5s0p5":2502,"2sG2s0p5":2503,"cs3sF4sA4sD5s1p0":2504,"cs2sC4sE4s0p75":2505,"cs2sC6sE6s1p0":2506,"cs2sFw5sFw4s0p5":2507,"cs2sEt6sEt5s0p5":2508,"cs3sE4sGw4sB4s0p25":2509,"cs2sB3sF4s1p5":2510,"cs3sGw3sD4sGw4s1q3":2511,"9q12":2512,"nsE3s1p5":2513,"nsE7s0p5":2514,"nsE5s2p5":2515,"nsE4s2p75":2516,"nsC3s1p5":2517,"nsC5s4q3":2518,"cs2sE4sB4s0p5":2519,"cs2sE5sG4s0p25":2520,"cs2sE4sF4s1q3":2521,"cs2sC7sA6s0p25":2522,"cs2sB4sG4s1p0":2523,"cs2sB5sEt5s0p25":2524,"cs2sB3sGw3s0p25":2525,"cs2sG4sFw4s0p25":2526,"cs2sD6sC6s1q3":2527,"cs2sD6sB5s0p5":2528,"cs2sA3sD4s0p25":2529,"cs2sA5sGw5s0p25":2530,"cs2sA4sE4s1q3":2531,"5sC5sE":2532,"cs2sF4sBt4s0p25":2533,"cs2sF5sEt5s0p25":2534,"cs2sF4sC4s0p5":2535,"cs2sF5sA5s1p0":2536,"cs2sF5sE5s1q3":2537,"cs2sF4sC4s1q3":2538,"4sA4sG4s0p25":2539,"nsBt6s0p5":2540,"5sG6s1p0":2541,"cs3sE5sF":2542,"cs3sC7sC":2543,"cs2sGw5sC6s0p25":2544,"cs2sGw3sD4s1p0":2545,"6sC6sA":2546,"6sC7sE":2547,"cs3sG5sBt":2548,"3sD4sF4s0p25":2549,"cs2sEt5sB5s0p25":2550,"cs2sEt6sE6s0p25":2551,"cs2sEt3sG3s0p25":2552,"cs2sEt3sEt4s1p0":2553,"cs3sA5sCw":2554,"cs2sFw4sB4s0p25":2555,"cs2sFw3sA3s0p5":2556,"cs2sFw5sA5s1q3":2557,"4sBt4s2p0":2558,"cs2sCw4sF4s0p5":2559,"cs2sCw5sE5s0p5":2560,"cs2sCw5sFw5s1q3":2561,"5sFw6s0p5":2562,"6sF5s1q3":2563,"3sGw4s0p5":2564,"3sGw3sD":2565,"cs4sA4sG":2566,"cs4sA4sD":2567,"cs4sA5sB":2568,"cs4sA5sG":2569,"cs4sA5sC6sE":2570,"cs4sA4sCw5sE":2571,"6sFw6sFw":2572,"cs4sD5sG5sB":2573,"6sEt6sC6s0p25":2574,"cs3sCw4sFw":2575,"cs4sB4sB":2576,"cs4sB5sGw":2577,"6sCw6s0p5":2578,"cs2sA4sA5s1p5":2579,"cs2sF5sF4s1p0":2580,"7sB6s1q3":2581,"cs4sEt5sD5sEt":2582,"cs4sCw4sE":2583,"cs4sCw4sE4sG":2584,"cs2sD5sD4s1p0":2585,"cs2sD5sF5s1q3":2586,"cs3sC4sF4sA4s1p0":2587,"7sGw7sB":2588,"cs3sB3sD4sE4s0p25":2589,"2sF2s0p25":2590,"cs3sE3sC4sE4s1p0":2591,"cs2sD4sD3s0p5":2592,"cs3sE6sGw6sB6s0p25":2593,"cs2sC5sEt4s0p25":2594,"cs4sE5sA5sC6sE6s0p25":2595,"cs2sC4sF3s0p5":2596,"nsA1s1p0":2597,"cs4sE5sGw5sD":2598,"cs4sG5sA5sG5sA5s0p25":2599,"cs4sD4sFw4sC":2600,"cs4sE4sGw4sD5sE5s0p25":2601,"cs6sG":2602,"cs6sF":2603,"2s4p0":2604,"3s2p75":2605,"nsC3s2p0":2606,"6s4p0":2607,"nsF2s2p0":2608,"nsD7s1q3":2609,"nsA5s3p0":2610,"nsA2s2p0":2611,"cs2sE5sGw4s0p25":2612,"cs2sE5sC6s1p0":2613,"cs2sE6sC6s0p5":2614,"cs2sE3sC4s1p5":2615,"4sE3s1p0":2616,"cs2sC3sEt":2617,"cs2sC3sFw":2618,"cs2sB4sD4s0p5":2619,"cs2sB3sF4s1p0":2620,"cs2sB6sD7s1p0":2621,"4sB3sA":2622,"nsGw3s2p0":2623,"cs2sG6sG":2624,"cs2sG5sD6s0p25":2625,"cs2sG6sB5s0p25":2626,"cs2sG2sE":2627,"cs2sG3sEt4s0p25":2628,"cs2sG3sCw4s0p5":2629,"cs2sD4sGw4s0p25":2630,"cs2sD6sG5s0p25":2631,"cs2sD4sB4s1p0":2632,"cs2sD5sC5s0p5":2633,"cs2sD5sCw5s0p25":2634,"cs2sA6sA":2635,"cs2sA4sG4s1q3":2636,"cs2sA6sGw6s0p25":2637,"cs2sA4sF5s0p5":2638,"cs2sA4sC5s1p5":2639,"cs2sA2sC3s0p25":2640,"nsFw5s2p0":2641,"cs2sF4sG4s0p5":2642,"cs2sF4sB4s1p0":2643,"cs2sF3sC3s0p25":2644,"cs2sF4sA4s0p75":2645,"5sB5s2p0":2646,"4sF3s0p25":2647,"4sF4sD":2648,"5sA4s1p5":2649,"5sA5sG5s0p25":2650,"3sC4sE4s1p0":2651,"5sD5sC":2652,"5sF6s1p0":2653,"3sB3s0p75":2654,"cs3sG6sC":2655,"cs3sG5sGw":2656,"cs2sEt4sC5s0p5":2657,"cs2sEt5sD5s1q3":2658,"cs2sBt6sB6s0p25":2659,"cs2sBt4sD5s1p5":2660,"cs2sFw5sG5s1q3":2661,"cs2sCw6sE6s0p25":2662,"5sFw5sG5s0p25":2663,"6sG6sD6s0p25":2664,"5sBt5sBt":2665,"cs4sE6sCw":2666,"cs3sEt5sG":2667,"cs3sEt3sFw":2668,"cs3sFw4sFw":2669,"cs4sG3sB3sD":2670,"6sGw5s1p0":2671,"cs4sC4sGw":2672,"cs4sC5sFw":2673,"cs3sBt3sE":2674,"cs4sA4sEt":2675,"cs4sD4sC":2676,"cs4sD5sB":2677,"6sEt6s1q3":2678,"3sBt2s0p25":2679,"cs3sCw4sGw":2680,"cs3sCw5sBt":2681,"cs3sCw5sCw":2682,"cs4sB5sD":2683,"cs4sB4sEt":2684,"cs4sF4sD":2685,"cs3sC4sE4sC5s1q3":2686,"cs2sF4sF3s0p25":2687,"cs2sG3sG2s0p25":2688,"cs4sEt3sG3sBt":2689,"cs2sB4sB5s1q3":2690,"cs4sBt3sEt":2691,"cs3sC5sE5sA5s1p0":2692,"cs2sF6sF7s0p25":2693,"cs3sF4sA4sD5s0p5":2694,"cs3sA3sC4sA4s0p25":2695,"cs3sG4sB4sG":2696,"cs2sBt4sBt3s0p5":2697,"cs3sGw4sB4sE5s0p25":2698,"cs3sA4sF5sA5s0p25":2699,"cs2sD4sF4s2p0":2700,"cs3sF3sB3sF4s1q3":2701,"cs2sB4sG5s1p0":2702,"cs2sC5sEt5s1p0":2703,"cs2sFw4sFw5s0p5":2704,"cs3sCw5sE5sG5s0p25":2705,"cs4sE5sC5sG":2706,"cs4sD5sFw5sA":2707,"cs3sE7sF7sE7s0p25":2708,"cs3sCw5sEt4sBt4s0p25":2709,"cs6sCw":2710,"rs25":2711,"nsE2s3p0":2712,"nsC5s2q3":2713,"nsB4s1p25":2714,"nsD4s1p25":2715,"nsA7s0p25":2716,"nsA4s1p75":2717,"cs2sE3sA3s0p5":2718,"cs2sE5sG4s0p5":2719,"4sE4sD":2720,"4sE5s2p0":2721,"cs2sC3sG":2722,"cs2sC4sG4s1p0":2723,"cs2sC4sCw4s0p25":2724,"cs2sC7sB6s0p25":2725,"cs2sC7sFw6s0p25":2726,"5sE5s2p0":2727,"cs2sB3sA":2728,"cs2sB4sF4s0p25":2729,"4sB3s2p0":2730,"cs2sG5sC5s0p5":2731,"cs2sG3sF3s0p25":2732,"cs2sG3sF3s0p5":2733,"cs2sD5sCw5s1q3":2734,"cs2sD6sA5s1q3":2735,"cs2sD6sG5s1q3":2736,"cs2sA4sC":2737,"cs2sA3sF":2738,"cs2sA6sC7s0p25":2739,"cs2sA5sBt5s0p25":2740,"cs2sA5sE5s1q3":2741,"cs2sA3sF4s1p0":2742,"5sC5s0p75":2743,"nsEt3s1p0":2744,"nsEt3s2p0":2745,"cs2sF4sA":2746,"cs2sF3sBt3s0p25":2747,"cs2sF5sG6s0p5":2748,"5sA6s0p25":2749,"cs3sC6sEt":2750,"5sD6s2p0":2751,"5sF4s1q3":2752,"5sF5sB":2753,"5sF6s1q3":2754,"6sE7s0p5":2755,"7s1p25":2756,"cs2sGw6sE6s0p25":2757,"cs2sGw4sF4s0p5":2758,"cs2sGw6sA6s0p25":2759,"cs3sB5sC":2760,"cs3sB1sG":2761,"3sG3s2p0":2762,"3sG3s1p5":2763,"3sD4s1p5":2764,"cs2sEt6sC6s0p25":2765,"cs2sEt4sCw4s0p25":2766,"cs2sEt4sFw4s1q3":2767,"cs2sBt5sFw5s0p25":2768,"cs2sBt5sGw5s0p25":2769,"cs2sBt3sF4s0p25":2770,"cs3sA5sG":2771,"cs3sF5sE":2772,"cs2sFw5sGw5s0p25":2773,"cs2sFw4sA4s1p0":2774,"cs2sFw5sA5s0p5":2775,"cs2sFw4sEt4s0p5":2776,"5sGw5s2p0":2777,"4sFw4s1p5":2778,"cs2sCw5sEt5s0p25":2779,"cs2sCw4sCw5s1p0":2780,"5sFw5s2p0":2781,"6sD6sB5s0p25":2782,"6sD7s0p5":2783,"cs2sE5sE6s2p0":2784,"cs3sFw3sCw":2785,"cs4sG5sD":2786,"cs4sG3sC4sE":2787,"cs4sC5sF":2788,"cs4sC5sEt":2789,"cs4sC6sF":2790,"cs4sA5sA":2791,"cs4sA6sE":2792,"cs4sA6sF":2793,"cs4sD4sB":2794,"cs4sD6sD":2795,"cs3sCw4sG":2796,"cs4sF3sA":2797,"cs2sC5sC4s1q3":2798,"cs4sGw4sB4sE":2799,"cs2sG3sG4s2p0":2800,"cs4sEt4sC":2801,"cs4sEt5sG":2802,"cs2sB3sB2s0p25":2803,"cs4sFw4sA":2804,"cs4sFw4sEt":2805,"cs2sD5sD6s1p0":2806,"cs2sD6sD5s1p0":2807,"2sC3sE":2808,"cs3sE4sG4sA4s0p25":2809,"cs3sC5sE5sC6s1p0":2810,"cs3sA4sC5sF5s0p25":2811,"cs3sA4sC5sA5s1p0":2812,"cs3sC4sF3sGw3s0p5":2813,"cs2sC4sE3s0p25":2814,"cs2sC4sC5s1p5":2815,"cs2sB5sB4s1q3":2816,"cs3sG4sC5sG5s0p25":2817,"cs3sF4sC4sA3s0p5":2818,"cs3sG3sB3sD4s0p5":2819,"cs3sF3sB3sF4s0p25":2820,"cs3sE5sA5sC6s0p25":2821,"cs2sFw4sFw3s0p25":2822,"cs3sB2sD3sG3s1p0":2823,"cs4sB4sD5sG":2824,"cs3sG3sF4sG4s0p25":2825,"cs2sG4sBt4s1q3":2826,"cs4sB4sE5sGw":2827,"cs4sD5sE5sD5sE5s0p25":2828,"cs1":2829,"cs5sFw":2830,"5s7q6":2831,"nsG3s3p0":2832,"nsG4s1p75":2833,"nsC6s1p25":2834,"cs2sE4sB3s0p25":2835,"cs2sE5sB4s0p5":2836,"cs2sE3sC3s0p25":2837,"cs2sE6sG5s1q3":2838,"cs2sE2sD2s0p25":2839,"cs2sC6sGw5s0p25":2840,"cs2sC5sA4s1p0":2841,"5sE4s1p0":2842,"cs2sB5sE5s0p25":2843,